{
  "news": [
    {
      "img": "https://mega.ibxk.com.br/2023/10/19/19140342959240.jpg?ims=290x176",
      "title": "O salto temporal de 1582: por que 10 dias desapareceram do calendário?",
      "text": "     Os calendários são parte fundamental de como administramos o tempo em nossas vidas. No entanto, o que muitos não sabem é que a forma como as datas estão organizadas hoje não existe há tanto tempo quanto imaginamos. Em 1582, o papa Gregório XIII introduziu o calendário gregoriano, esse que usamos até hoje. Antes disso, a maior parte do mundo romano e da Europa usava o modelo juliano, introduzido por Júlio César em 45 a.C.\n\nO calendário juliano e o desafio da Páscoa\n\n     O calendário juliano enfrentou um desafio relacionado ao cálculo da data da Páscoa. O Concílio de Niceia, em 325 d.C., determinou que a Páscoa deveria ser celebrada no primeiro domingo seguinte à primeira lua cheia após o equinócio da primavera (ou do outono no Hemisfério Sul). No entanto, ao longo dos séculos, percebeu-se que a data estabelecida pelo Concílio para ser o equinócio — 21 de março — havia se afastado da data real do evento astronômico.\n\n\nO problema dos anos bissextos\n\n     Para tentar corrigir a disparidade entre o calendário juliano e o ano solar, os romanos introduziram o conceito de anos bissextos. A cada quatro anos, um dia extra era adicionado ao calendário, criando um ano com 366 dias. No entanto, essa abordagem não era totalmente precisa, pois o ano solar real dura aproximadamente 365,24219 dias. Essa pequena discrepância de tempo fez com que o calendário juliano ganhasse um dia a cada 314 anos, um erro acumulativo significativo.\n\nA solução: calendário gregoriano\n \n     Diante dessa crescente disparidade entre o calendário juliano e o ano solar real, o papa Gregório XIII, em 1582, introduziu o calendário gregoriano. A principal inovação desse modelo foi a nova forma de contabilizar os anos bissextos. A partir de 1582, os anos bissextos ocorrem a cada 4 anos, exceto nos casos em que o ano seja divisível por 100, mas não por 400. Nesses casos, o ano não é bissexto. Isso ajuda a compensar a diferença entre o ano civil (365 dias) e o ano solar real (aproximadamente 365,24219 dias).\n\nPara corrigir o erro acumulativo dos anos bissextos do modelo anterior, o papa determinou que 10 dias seriam omitidos do novo calendário, saltando diretamente do dia 4 de outubro de 1582 para o dia 15 de outubro do mesmo ano.\n\n",
      "journalist": " VIVIAN DE SOUZA CAMPOS",
      "newsData": "2023-10-19",
      "time": "",
      "id": 15
    },
    {
      "img": "https://images.pexels.com/photos/18101408/pexels-photo-18101408/free-photo-of-bela-cidade-velha-de-florenca.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
      "title": "6 Cidades mais bonitas do mundo",
      "text": "1 - Paris / França\n\nA primeira cidade mais bonita, segundo a Forbes, é charmosa, romântica e carregada de história: Paris. Não tem como não se arrepiar diante da tão famosa Torre Eiffel ou do onipotente Arco do Triunfo. Não deixe também de conhecer a movimentada avenida Champs-Elysées, tomar um cafezinho no Baguett’s Café antes de visitar o Louvre e dar um pulinho na Catedral de Notre-Dame.\n\n2 - Vancouver / Canadá \n\nVancouver é uma cidade perfeita para visitar o verão. Não tanto pelo calor, mas por ver como os canadenses celebram e aproveitam cada segundinho da estação por lá. E o que mais se tem para fazer na segunda cidade mais bonita do mundo são programas gratuitos, como pedalar no incrível Stanley Park, curtir o pôr do sol na English Bay e se bronzear nas areias de Kitsilano beach.\n\nAproveite também para curtir uma tarde no UBC Museu de Antropologia, passear de aquabus pela False Creek e enfrentar o medo de altura no Capilano Suspension Bridge.\n\n3 - Sidney / Austrália\n\nA capital de Nova Gales do Sul, sem dúvidas, é um destino que agrada todos os tipos de viajantes. Quem curte uma bela paisagem deve fazer uma caminhada entre as praias de Coogee e Bondi. Amantes de gastronomia vão amar o 360 Bar And Dining, que como o nome já entrega, é um restaurante giratório.\n\nCruzar de trem a Ponte da Baía de Sydney só deixará a sua viagem ainda mais inesquecível, e claro que conhecer as principais praias da cidade é primordial.\n\n4 - Florença / Itália\n\nFlorença já oferece um deleite aos olhos por sua arquitetura histórica e bem preservada, e como se não bastasse, dá para turbinar o roteiro com diversas outras atividades, como atravessar a Ponte Vecchio, curtir um passeio da Duomo até a Piazza della Signoria, conhecer de pertinho a loja da Ferrari, entrar na casa de Dante Alighieri, entre outros.\n\n5 - Veneza / Itália\n\nUm bom veneziano dirá que você não pode deixar de visitar a Praça e a Basílica de São Marcos, conhecer o Campanário, o prédio mais alto da cidade, se deslumbrar com a visita ao Palácio Ducal, e claro, passar de gôndola pela famosa Ponte dos Suspiros. Tem muita coisa linda para se ver em Veneza.\n\n6 - Cidade do Cabo / África do Sul\n\nA parada obrigatória na Cidade do Cabo é o pub irlandês The Dubliner, por ser um dos lugares mais legais para curtir a vida noturna da cidade. E para quem deseja conhecer um pouco mais da história da miscigenação da cultura sul-africana, deve dar um pulinho ao bairro Bo-Kaap, repleto de casinhas coloridas. Camps Bay é a praia mais badalada, ótima para dar um mergulho e de quebra, curtir um lindo pôr do sol.\n\n",
      "journalist": "Sheila Almendros",
      "newsData": "2023-03-27",
      "time": "",
      "id": 16
    },
    {
      "img": "https://institutodecinema.com.br/img/cinematografo_lumiere.jpg",
      "title": "A Origem do Cinema",
      "text": "Você sabe como surgiu o Cinema?\n\n\nEm 1895, os irmãos Auguste e Louis Lumière realizaram a primeira exibição pública cinematográfica. Esse evento é considerado por muitos como o marco inicial do que conhecemos como história do cinema, no entanto, a possibilidade de criação do cinema foi resultado do esforço de vários inventores que trabalhavam para conseguir registrar imagens em movimento. Vem conferir!\n\n\nPré-cinema\n\nAo longo de séculos, inventos, ideias e dispositivos foram desenvolvidos e convergidos para delinear os princípios que criariam tecnicamente o cinema. Luz e sombra, reflexão e refração, os estudos da óptica e cinética, aliados à fisiologia do olho humano, constituíram os elementos formadores para a técnica cinematográfica. \n\n\nTodos esses inventos e estudos fazem parte do período que hoje chamamos de pré-cinema. Esse, por sua vez, tem início por volta do ano de 5.000 a.C, na China, com o “Teatro de Sombras”. Trata-se de uma arte muito antiga de contar histórias e entreter com bonecos de sombra. A prática consiste na projeção de sombras, em paredes ou telas de linho, de figuras humanas, animais ou recortes de objetos e cenários. Sua temática, contada por um narrador, geralmente envolvia guerreiros, princesas e dragões. E ainda hoje é uma forma popular de entretenimento tanto para crianças quanto para adultos em muitos países ao redor do mundo.\n\n\nPosteriormente, a primeira “tecnologia cinematográfica” desenvolvida (primeiramente por Leonardo Da Vinci no século XV, e depois por Giambattista Della Porta no século XVI) foi a “Câmara Escura”. Esse aparato consistia em uma caixa fechada com um pequeno orifício coberto por uma lente que permitia a entrada de luz. Assim, a imagem dos objetos exteriores é projetada no interior da caixa (de forma invertida). Trata-se da primeira grande descoberta da fotografia, uma vez que o princípio da propagação retilínea da luz permite que os raios luminosos que atingem o objeto e passam pelo orifício da câmara sejam projetados em um anteparo fotossensível na parede da caixa paralela ao orifício, fixando sua imagem.\n\n\nNo século seguinte, o alemão Athanasius Kirchner se baseia na Câmara Escura para criar a “Lanterna Mágica”, que funciona no sentido oposto à tecnologia do italiano Della Porta. O aparelho é composto por uma caixa cilíndrica iluminada por dentro com uma vela que projeta imagens desenhadas em uma lâmina de vidro. É o primeiro aparelho destinado a projeções coletivas, onde um narrador, algumas vezes com acompanhamento musical, se encarregava de contar histórias. A lanterna mágica se tornou uma grande atração em feiras urbanas, e também foi muito utilizada no ambiente acadêmico.\n\n\nNo século XIX, muitos aparelhos que buscavam estudar o fenômeno da persistência retiniana foram construídos. Este fenômeno seria responsável por manter a imagem por uma fração de segundo na retina, resultando na ilusão de movimento. Em 1832, Joseph-Antoine Plateau criou o Fenacistoscópio, o instrumento apresentava várias figuras de um mesmo objeto em posições diferentes desenhadas em um disco, de forma que ao girá-lo, essas imagens passavam a formar um movimento. \n\n\nNo mesmo século, uma importante invenção aproximou ainda mais o surgimento do cinema: a Fotografia. Mesmo tendo sido lançada comercialmente em 1839, portanto na mesma década que o fenaquistiscópio, a fotografia esperou quase 50 anos para emprestar suas propriedades para o cinema. Inicialmente, eram necessárias horas de exposição do material sensível para fotografar algo, o que tornava o intercâmbio técnico da fotografia para o cinema quase impossível enquanto a primeira não desenvolvesse processos mais ágeis de captação de imagens.\n\n\nNo fim do século, aparecem aparelhos como o Praxinoscópio e o Fuzil Fotográfico. O primeiro, construído em 1877 pelo francês Charles Émile Reynaud, consistia num aparelho de formato circular no qual imagens se sucediam e criavam a sensação de que estavam se movendo. Inicialmente o uso da máquina era reservado ao ambiente doméstico, mas em 1888 Reynaud conseguiu aumentar seu tamanho tornando possível projetar desenhos para plateias maiores, performances essas que ficaram conhecidas como “teatro ótico”. Essas projeções alcançaram um enorme sucesso e a máquina só foi superada pela invenção dos irmãos Lumière.\n\n\nO Fuzil Fotográfico por sua vez foi desenvolvido em 1878 pelo francês Étienne-Jules Marey. O instrumento consistia em um tambor forrado por dentro com uma chapa fotográfica circular. Ele era capaz de produzir 12 frames consecutivos por segundo, sendo que todos os frames ficavam registrados na mesma imagem. Seus estudos foram baseados na experiência de Edward Muybridge, que decompunha o movimento do galope de um cavalo.\n\n\nThomas Edison e irmãos Lumière\n\nAlguns dizem que o cinema de fato teve início com o Cinetoscópio. Em 1890, o norte-americano Thomas Edison, que já havia inventado o filme perfurado e uma película de celulóide capaz de fixar as imagens e projetá-las através de lentes, produz e exibe uma série de filmes curtos no que seria o primeiro estúdio de cinema, o Black Maria em West Orange. Esses pequenos filmes não eram projetados em uma tela grande, mas sim no interior de uma máquina, o Cinetoscópio, um instrumento individual onde se assistiam filmes de até 15 minutos.\n\n\nÀ medida que o Cinetoscópio ganhou popularidade, a Edison Company começou a instalar máquinas em lobbies de hotéis, parques de diversão e fliperamas, e logo os chamados \"salões de Cinetoscópio\" foram abertos em todo o país. No entanto, Edison recusou a ideia de projetar suas imagens para uma audiência maior, alegando que tal invenção seria menos lucrativa.\n\n\nLogo variações do Cinetoscópio foram criadas e distribuídas pela Europa. Essa nova forma de entretenimento foi um sucesso instantâneo, e vários mecânicos e inventores, vendo uma oportunidade, começaram a brincar com métodos de projetar as imagens em movimento em uma tela maior. No entanto, foi a invenção dos irmãos Auguste e Louis Lumière - fabricantes de produtos fotográficos em Lyon, na França - que tiveram o maior sucesso comercial.\n\n\nNo ano de 1895, os irmãos Lumière criaram, a partir do aperfeiçoamento do Cinetoscópio, o Cinematógrafo (de onde se originou o termo cinema). O aparelho desenvolvido por eles, filhos de um fotógrafo e proprietário de uma indústria de filmes e papéis fotográficos, é o ancestral da filmadora. Era movido à manivela e utilizava negativos perfurados. Como era leve, o instrumento facilitava filmagens externas e, ao longo dos anos os irmãos usaram a câmera para fazer mais de mil curtas-metragens, a maioria dos quais retratava cenas da vida cotidiana. Desta maneira, o invento dos irmãos franceses superou os concorrentes e transformou-se no aparelho preferido daqueles que desejavam registrar imagens em movimento.\n\n\nA sua primeira exibição, “La Sortie de l’unsine Lumière à Lyon” (A saída da Fábrica Lumière em Lyon) aconteceu no dia 22 de março de 1895 no Grand Café Paris para uma pequena plateia, mas foi um grande passo para um novo rumo na indústria do entretenimento. Os primeiros filmes representavam cenas cotidianas e cativavam cada vez mais públicos fascinados com a tecnologia “moderna”.\n\n\nCinema Narrativo\n\nAté então, o cinema era visto apenas para fins documentais e para registrar através de uma câmara estática algo que estava acontecendo diante da lente. Seria o que chamamos de \"teatro filmado\".\n\n\nNo entanto, dois pioneiros do cinema vão utilizar as câmeras para contar histórias, criar técnicas e narrativas que somente seriam possíveis com este aparelho. Eles são Alice Guy-Blaché (1873-1968) e Georges Méliès (1861-1938).\n\n\nA francesa Alice Guy foi a primeira cineasta mulher e a primeira pessoa a explorar a via narrativa do cinema. Autora de quase mil obras, fez seu primeiro filme baseado num conto popular, “A Fada dos Repolhos” (1896).\n\n\nAlice Guy trabalhava como secretária na fábrica e produtora de cinema Gaumont, quando os irmãos Lumière foram fazer uma demonstração do seu recente invento. Encantada com o aparelho, Alice Guy começou a experimentar o aparelho: filmar com dupla exposição, atrasar ou apressar a velocidade da câmara a fim de conseguir efeitos interessantes para narrar suas estórias. Ela ainda seria a primeira a usar cores e som nos seus filmes.\n\n\nNos Estados Unidos três anos depois, Alice Guy criou sua própria produtora e construiu estúdios para filmar suas obras. Após se divorciar em 1920, volta para a França, mas não consegue retomar sua carreira de diretora. Completamente apagada da história do cinema, Alice Guy-Blaché faleceu em 1968.\n\n\nPor sua vez, o mágico e ator francês Georges Méliès também trabalhou no desenvolvimento da linguagem cinematográfica introduzindo cortes, sobre-exposição e zoom. Nascido em Paris, em 1861, Méliès comandava seu próprio teatro na capital francesa e foi convidado pelos irmãos Lumière para assistir a exibição do Cinematógrafo em 1895.\n\n\nMéliès queria usar o aparelho nos seus espetáculos, mas os irmãos não o venderam. De qualquer maneira, ele comprou uma máquina semelhante e começou a escrever roteiros e atuar. Aperfeiçoou os truques próprios do teatro e do ilusionismo para o cinema e assim alcançou grande sucesso, tornando-se o pai dos efeitos especiais do cinema. Seu maior êxito foi a o filme \"Viagem à Lua\", de 1902, onde adaptou a célebre obra de Júlio Verne para o cinema.\n\n\nApós os filmes de Meliès, surgiram as produções de D. W. Griffith (considerado criador da linguagem cinematográfica), nos Estados Unidos; as produções expressionistas e do “Movimento de Câmera”, na Alemanha; do surrealismo, na Espanha; e o cinema soviético, sobretudo com nomes como Vertov e Eisenstein. Fique ligado e acompanhe as redes do InC para saber sobre os diferentes momentos do cinema!",
      "journalist": "Isabella Thebas",
      "newsData": "2023-05-05",
      "time": "",
      "id": 17
    }
  ]
}